/* (No Comment) */
"NSHumanReadableCopyright" = "Copyright © 2013 Sophos Ltd. Alle Rechte vorbehalten.";


/* NSHumanReadableCopyright */
"NSHumanReadableCopyright" = "Copyright © 1993-2018 Sophos Ltd.\nAlle Rechte vorbehalten.";

/* CFBundleGetInfoString */
"CFBundleGetInfoString" = "Copyright © 1993-2018 Sophos Ltd.\nAlle Rechte vorbehalten.";

